/*  Canvases  */
"12 Columns" = "12 Columns"; 
"16 Columns" = "16 Columns"; 
"24 Columns" = "24 Columns"; 

/*  Layers  */
"Layer 1" = "Layer 1"; 
"12 Column Grid" = "12 Column Grid"; 
"Layer 1" = "Layer 1"; 
"16 Column Grid" = "16 Column Grid"; 
"Layer 1" = "Layer 1"; 
"24 Column Grid" = "24 Column Grid"; 

/*  Graphics  */
